/* No comment provided by engineer. */
" — about %@ remaining" = " — about %@ remaining";

/* No comment provided by engineer. */
"%@ of %@" = "%@ of %@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "An error occurred while installing %@.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Are you sure you want to quit Install %@?";

/* No comment provided by engineer. */
"Don't Quit" = "Don't Quit";

/* No comment provided by engineer. */
"Download %@..." = "Download %@...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "Opening...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "%@ installation is in progress. If you quit now, the installation will be canceled.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website.";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";
